phrases = {
    "start": "Приветствую вас в нашем интернет-магазине\nВыберите бренд, и мы можем приступать 😄\n",
    "model": "Каталог:\n",
    "parcel": "\n\nДоступные размеры: 40, 41, 42, 43, 44, 45",
    "menu": "Выберите бренд\n",
    "size": "Выберите размер 📐\n",
    "city": "Куда вам нужно доставить? 🌃\n",
    "no": "У вас пока нету доставок 🙅\n",
    "basket": "Товар добвлен в корзину!"
}

buttons = {
    "start": [("Adidas", "ADIDAS"), ("Nike", "NIKE"), ("New Balance", "BALANCE")],
    "move_a": [("Назад◀️", "BackAd"), ("Вперед▶️", "NextAd")],
    "move_n": [("Назад◀️", "BackNike"), ("Вперед▶️", "NextNike")],
    "move_new": [("Назад◀️", "BackNew"), ("Вперед▶️", "NextNew")],
    "cities": [('Уфа', 'UFA'), ('Москва', "MOSCOW"), ('Санкт-Петербург', 'PITER'), ('Казань', "KAZAN")],
    "size": ["Добавить в корзину", "Buy"],
    "sizes": [(40, '40_b'), (41, '41_b'), (42, '42_b'), (43, '43_b'), (44, '44_b'), (45, '45_b')]
}
